Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#vinis#} bilden, verfertigen, bauen, schaffen: {#tilaM tilaM samAnIya ratnAnAM yadvinirmitA (apsarAH)#} MBH. 1,7696. {#astraM brahmavinirmitam#} R. 3,50,18. {#vaMSavinirmita#} aus Bambusrohr verfertigt VARĀH. BṚH. S. 44,4. 49,4. 79,12. {#vihAraM vinirmame#} RĀJA-TAR. 1,106. 5,23. 157. KATHĀS. 71,68. PAÑCAR. 1,11,14. {#vajreRa#} (instr.!) {#kiM vinirmame#} (pass.) {#. mano me#} BHAṬṬ. 14,56. NAIṢ. 22,48. 57 ({#˚mAti#}).{# cihnaBUto viBUtyarTamayaM (pipluH) DAtrA vinirmitaH#} MBH. 3,2700. {#svakalpanAvinirmitapadArTa#} PRAB. 27,7. {#Danadavinirmita (saras)#} PAÑCAT. 256,6. {#udyAne devIvinirmite#} angelegt KATHĀS. 8,12. {#devyA tasyA BartA vinirmitaH#} bestimmt als HARIV. 10033. KATHĀS. 34,222. {#tezAmAmaraRaM BikzA prAyaScittaM vinirmitam#} Spr. 2500. {#viDAtrA vinirmitam — viBUzaRaM mOnamapaRqitAnAm#} 3340. {#udgAtre ca taTodIcI dakziREzA vinirmitA#} R. 1,13,48 (40 GORR.). {#atirAtre vinirmite (atirAtrO ca nirmitO#} ed. Bomb.) so v. a. begangen, gefeiert 45. — Vgl. {#vinirmARa, vinirmAtar, vinirmiti#} .
ru: — {#vinis#} образовывать, изготовлять, строить, творить: {#tilaM tilaM samAnIya ratnAnAM yadvinirmitA (apsarAH)#} MBH. 1,7696. {#astraM brahmavinirmitam#} R. 3,50,18. {#vaMSavinirmita#} изготовленный из бамбука VARĀH. BṚH. S. 44,4. 49,4. 79,12. {#vihAraM vinirmame#} RĀJA-TAR. 1,106. 5,23. 157. KATHĀS. 71,68. PAÑCAR. 1,11,14. {#vajreRa#} (instr.!) {#kiM vinirmame#} (pass.) {#. mano me#} BHAṬṬ. 14,56. NAIṢ. 22,48. 57 ({#˚mAti#}).{# cihnaBUto viBUtyarTamayaM (pipluH) DAtrA vinirmitaH#} MBH. 3,2700. {#svakalpanAvinirmitapadArTa#} PRAB. 27,7. {#Danadavinirmita (saras)#} PAÑCAT. 256,6. {#udyAne devIvinirmite#} устроенный KATHĀS. 8,12. {#devyA tasyA BartA vinirmitaH#} предназначенный как HARIV. 10033. KATHĀS. 34,222. {#tezAmAmaraRaM BikzA prAyaScittaM vinirmitam#} Spr. 2500. {#viDAtrA vinirmitam — viBUzaRaM mOnamapaRqitAnAm#} 3340. {#udgAtre ca taTodIcI dakziREzA vinirmitA#} R. 1,13,48 (40 GORR.). {#atirAtre vinirmite (atirAtrO ca nirmitO#} ed. Bomb.) so v. a. совершённый, отпразднованный 45. — Vgl. {#vinirmARa, vinirmAtar, vinirmiti#} .

source: — 2〉 Med. Jmd bereden, an sich zu locken suchen BHAṬṬ. — Caus. Act. ertönen lassen MĀN. GṚHY. 1,9. — Mit {#pratyupa#} durch Reden beleidigen. Nur {#pratyupodita#}. — Mit {#ni#} Caus. Med. erschallen lassen. — Mit {#nis#} Act. — 1〉 wegreden. — 2〉 hinausreden, hinausschallen lassen. — 3〉 seinen Unmuth gegen Jmd (Acc.) auslassen, Jmd schmähen. Metrisch auch Med. — Mit {#aBinis#} Act. aussagen in Bezug auf (Acc.). — Mit {#parA#} Act. wegsprechen AV. 6,29,3. — Mit {#aBiparA#} anreden. — Mit {#pari#} Act. — 1〉 sich auslassen, einen Ausspruch thun, bereden, besprechen, sich auslassen über (Acc.). — 2〉 sich nachtheilig über Jmd auslassen, Jmd tadeln. Metrisch auch Med. — Desid. in {#parivivadizu#} (Nachtr. 5). — Mit {#pra#} Act. Med. (ausnahmsweise) — 1〉 heraussagen, reden, sprechen, aussagen, ansagen, verkünden; sprechen zu Jmd (Acc. BHAṬṬ.) {#prodita#} gesprochen. — 2〉 die Stimme ertönen lassen (von Thieren und Vögeln), rauschen (vom Wasser). — 3〉 annehmen, statuiren. — 4〉 bezeichnen als, erklären für, nennen; mit doppeltem Acc. — 5〉 anbieten, ausbieten zum Verkauf; mit Instr. des Preises. — Caus. Act. ertönen lassen, spielen (ein musikalisches Instrument). Ohne Object musiciren. {#pravAdyanti#} mit act. Bed. (!). — Mit {#anupra#} Act. — 1〉 nachsprechen. — 2〉 aussagen über. — Caus. nachher ertönen lassen. — Mit {#aBipra#} Caus. zu Jmds Ehren ertönen lassen SADDH. P. 88,a. — Mit {#upapra#} Act. mit der Stimme einfallen. — Mit {#vipra#} Act. Med. [Page6-012-a] sich gegenseitig widersprechen BHAṬṬ. — Mit {#saMpra#} — 1〉 laut aussprechen in {#saMpravaditos#}. — 2〉 Act. gemeinschaftlich die Stimme erheben. — 3〉 Med. sich unterhalten BHAṬṬ. — Caus. in {#saMpravAdita#}. — Mit {#prati#} Act. — 1〉 zu Jmd (Acc.) reden. — 2〉 antworten, — Jmdm (Acc.). — 3〉 Jmd zurückweisen. Nur {#pratyudita#}. — 4〉 nachsprechen, widerholen. — Intens. ({#prativAvadat#}) widerreden. — Mit {#vi#} — 1〉 Act. Etwas widerreden. {#vyudita#} strittig. — 2〉 Act. Med. (älter) sich mit Jmd (Instr., ausnahmsweise Acc.) in einen Wortstreit einlassen über (Loc., ausnahmsweise Acc.), sich gegenseitig widersprechen. {#vivadamAna#} auch strittig, {#vivadita#} (!) Pl. im Streite liegend. — 3〉 Act. sich unterhalten. — 4〉 Med. die Stimme ertönen lassen (von Vögeln). — Caus. Act. einen Process einleiten, die Gerichtsverhandlung beginnen lassen. — Intens. ({#vivA/vadat#}) die Stimme laut, widerholt ertönen lassen. — Mit {#prativi#} Med. dagegen reden ĀPAST. ŚR. 10,27,6 (vgl. Comm. zu KĀTY. ŚR. 7,8,27). — Mit {#sam#} — 1〉 Act. (metrisch) Med. zusammen —, zu einander sagen, — von (Acc.), sich unterreden mit (Instr.), sich bereden über (Loc.). {#sve/na#} {#kra/tunA#} mit sich zu Rathe gehen. — 2〉 einen Pact schliessen. Nur {#samudya#}. — 3〉 Act. zusammen klingen (von musikalischen Instrumenten). — 4〉 Act. Med. übereinstimmen, zustimmen, seine Zustimmung zu Etwas (Acc. ŚIŚ. 13,3) geben; zutreffen, so v. a. zusammen einen Sinn geben 308,6 (im Prākrit). {#samudita#} allgemein angenommen, gebräuchlich geworden. — 5〉 Act. Med. sprechen, sagen zu (Acc.) NAIṢ. 5,12. {#samudita#} angeredet. — 6〉 Act. bezeichnen als, erklären für, nennen; mit doppeltem Acc. — Caus. — 1〉 Act. sich unterreden lassen mit (Instr.). — 2〉 Med. eine Unterredung hervorrufen über (Loc.). — 3〉 Act. sich über Etwas einigen ({#saMvAdya#} GAUT.), einstimmen. {#saMvAdita#} worüber man sich geeinigt hat. — 4〉 zutreffend angeben. Nur Absol. — 5〉 Act. Jmd zum Sprechen auffordern. — 6〉 ertönen lassen (ein musikalisches Instrument). — Mit {#upasam#} in {#upasaMvAda#}. — Mit {#parisam#} Act. sich gemeinschaftlich über Jmd (Acc.) äussern MBH. 13,159,15. — Mit {#pratisam#} Med. sich mit Jmd (Acc.) einverstanden erklären. — Mit {#visam#} Act. — 1〉 seiner Zusage untreu werden. — 2〉 Einwendungen machen, widersprechen. — Caus. {#visaMvAdita#} — 1〉 dessen Unzufriedenheit erregt worden ist. — 2〉 woran man Etwas auszusetzen hat, nicht allgemein anerkannt.
ru: 2〉 Med. — уговаривать кого-либо, стараться привлечь к себе BHAṬṬ. Caus. Act. — заставлять звучать MĀN. GṚHY. 1,9. С {#pratyupa#} — оскорблять словами. Только {#pratyupodita#}. С {#ni#} Caus. Med. — заставлять звучать, оглашать. С {#nis#} Act. 1〉 заговаривать, уводить разговором. 2〉 говорить вовне, заставлять звучать наружу. 3〉 выражать своё недовольство против кого-либо (Acc.), поносить кого-либо. Метрич. также Med. С {#aBinis#} Act. — высказываться в отношении (Acc.). С {#parA#} Act. — отговаривать, устранять словами AV. 6,29,3. С {#aBiparA#} — обращаться к кому-либо. С {#pari#} Act. 1〉 высказываться, делать заявление, совещаться, обсуждать, высказываться о (Acc.). 2〉 высказываться о ком-либо неблагоприятно, порицать кого-либо. Метрич. также Med. Desid. в {#parivivadizu#} (Nachtr. 5). С {#pra#} Act. Med. (в виде исключения) 1〉 произносить, говорить, высказывать, возвещать, объявлять; говорить к кому-либо (Acc. BHAṬṬ.) {#prodita#} — произнесённый. 2〉 издавать голос (о животных и птицах), журчать, шуметь (о воде). 3〉 принимать, признавать, постулировать. 4〉 обозначать как, объявлять, называть; с двойным Acc. 5〉 предлагать, выставлять на продажу; с Instr. цены. Caus. Act. — заставлять звучать, играть (на музыкальном инструменте). Без объекта — музицировать. {#pravAdyanti#} с act. Bed. (!). С {#anupra#} Act. 1〉 повторять вслед, воспроизводить сказанное. 2〉 высказываться о, свидетельствовать о. Caus. — заставлять звучать впоследствии, вслед за чем-либо. С {#aBipra#} Caus. — заставлять звучать в честь кого-либо SADDH. P. 88,a. С {#upapra#} Act. — вступать голосом, подхватывать голосом. С {#vipra#} Act. Med. — противоречить друг другу BHAṬṬ. С {#saMpra#} 1〉 произносить вслух в {#saMpravaditos#}. 2〉 Act. — совместно возвышать голос. 3〉 Med. — беседовать, разговаривать BHAṬṬ. Caus. в {#saMpravAdita#}. С {#prati#} Act. 1〉 говорить к кому-либо (Acc.). 2〉 отвечать, — кому-либо (Acc.). 3〉 отвергать кого-либо. Только {#pratyudita#}. 4〉 повторять вслед, воспроизводить. Intens. ({#prativAvadat#}) — возражать, противоречить. С {#vi#} 1〉 Act. — оспаривать что-либо. {#vyudita#} — спорный. 2〉 Act. Med. (старш.) — вступать с кем-либо (Instr., в виде исключения Acc.) в словесный спор о (Loc., в виде исключения Acc.), противоречить друг другу. {#vivadamAna#} также — спорный, {#vivadita#} (!) Pl. — находящийся в состоянии спора. 3〉 Act. — беседовать, разговаривать. 4〉 Med. — издавать голос (о птицах). Caus. Act. — возбуждать судебный процесс, начинать судебное разбирательство. Intens. ({#vivA/vadat#}) — заставлять звучать громко и многократно. С {#prativi#} Med. — возражать, говорить в ответ ĀPAST. ŚR. 10,27,6 (vgl. Comm. zu KĀTY. ŚR. 7,8,27). С {#sam#} 1〉 Act. (метрич.) Med. — говорить вместе, говорить друг другу о (Acc.), беседовать с (Instr.), совещаться о (Loc.). {#sve/na#} {#kra/tunA#} — совещаться с самим собой. 2〉 заключать соглашение. Только {#samudya#}. 3〉 Act. — звучать совместно (о музыкальных инструментах). 4〉 Act. Med. — соглашаться, давать своё согласие на что-либо (Acc. ŚIŚ. 13,3); соответствовать, так v. a. — совместно составлять смысл 308,6 (в Prākrit). {#samudita#} — общепринятый, вошедший в употребление. 5〉 Act. Med. — говорить, сказать к (Acc.) NAIṢ. 5,12. {#samudita#} — тот, к кому обращена речь. 6〉 Act. — обозначать как, объявлять, называть; с двойным Acc. Caus. 1〉 Act. — позволять беседовать с собой (Instr.). 2〉 Med. — вызывать беседу о (Loc.). 3〉 Act. — договариваться о чём-либо ({#saMvAdya#} GAUT.), соглашаться. {#saMvAdita#} — то, о чём договорились. 4〉 точно указывать. Только Absol. 5〉 Act. — приглашать кого-либо говорить. 6〉 заставлять звучать (музыкальный инструмент). С {#upasam#} в {#upasaMvAda#}. С {#parisam#} Act. — совместно высказываться о ком-либо (Acc.) MBH. 13,159,15. С {#pratisam#} Med. — объявлять себя согласным с кем-либо (Acc.). С {#visam#} Act. 1〉 нарушать своё обещание, изменять данному слову. 2〉 делать возражения, противоречить. Caus. {#visaMvAdita#} 1〉 тот, чьё недовольство было вызвано. 2〉 то, к чему есть возражения, не получившее всеобщего признания.

source: — {#aBipra#} vorschreiten in der Richtung zu Jmd hin CHĀND. UP. 8,7,2. KAUṢ. UP. 2,3. 4. TBR. Comm. 1,89,2 v. u.
ru: — {#aBipra#} идти вперёд в направлении к кому-либо CHĀND. UP. 8,7,2. KAUṢ. UP. 2,3. 4. TBR. Comm. 1,89,2 v. u.

source: === LAYER: PWKVN — PWK variant supplement (keyed to PW sense numbers) === 2. {#vas#}¦ mit {#aBivi#} ĀPAST. ŚR. 14,23,12. === LAYER: PWKVN — PWK variant supplement (keyed to PW sense numbers) === 5. {#vas#}¦ mit {#vi#} 6〉a〉 lies = 5〉b〉 und füge VASIṢṬHA 27,17 hinzu. === LAYER: PWKVN — PWK variant supplement (keyed to PW sense numbers) === 2. {#vas#}¦ mit {#vi#} VI. Aor. {#vyavAw#} MAITR. S. 3,4,9 (57,5). Vgl. AV. 8,1,21. — Mit {#aBivi#} VI. 6. === LAYER: PWKVN — PWK variant supplement (keyed to PW sense numbers) === 5. {#vas#}¦ VI. Aor. {#avAksam#} (so alle [Page7-373-b] Hdschrr. nach AUFRECHT) AIT. BR. 1,28,16 im Wortspiel mit {#vAk#} st. {#avAtsam#} (so HAUG). 2〉 mit Acc. des Weibes MBH. 13,4. 10. — Mit {#vi#} VI. 6.
ru: === СЛОЙ: PWKVN — дополнение вариантов PWK (привязано к номерам значений PW) === 2. {#vas#}¦ с {#aBivi#} ĀPAST. ŚR. 14,23,12. === СЛОЙ: PWKVN — дополнение вариантов PWK (привязано к номерам значений PW) === 5. {#vas#}¦ с {#vi#} 6〉a〉 читай = 5〉b〉 и добавь VASIṢṬHA 27,17. === СЛОЙ: PWKVN — дополнение вариантов PWK (привязано к номерам значений PW) === 2. {#vas#}¦ с {#vi#} VI. Aor. {#vyavAw#} MAITR. S. 3,4,9 (57,5). Vgl. AV. 8,1,21. — С {#aBivi#} VI. 6. === СЛОЙ: PWKVN — дополнение вариантов PWK (привязано к номерам значений PW) === 5. {#vas#}¦ VI. Aor. {#avAksam#} (так все [Page7-373-b] Hdschrr. по AUFRECHT) AIT. BR. 1,28,16 в игре слов с {#vAk#} st. {#avAtsam#} (так HAUG). 2〉 с Acc. женщины MBH. 13,4. 10. — С {#vi#} VI. 6.

source: — {#nyA#} einsetzen: {#yaM de\vAso\ ni martye^zvAda\DuH#} ṚV. 8,73,2.
ru: — {#nyA#} вставлять, устанавливать: {#yaM de\vAso\ ni martye^zvAda\DuH#} ṚV. 8,73,2.

source: — {#ni#} 1) festbinden, befestigen: {#i\ha va\tsAnni ba^DnImaH#} AV. 4,38,7. {#kUdIM jaGane#} KAUŚ. 80. 85. 49. MBH. 3,10030. BHĀG. P. 8,24,36. 45. MBH. 4,802. Spr. 3585. {#dAmnA nibadDamudare — ulUKalam#} HARIV. 3462. {#SunaHSePaM paSuM yUpe nibabanDa#} R. GORR. 1,64,24. HARIV. 7165. 7930. {#nibaDyatAM me kavacam#} MBH. 7,74. HARIV. 9460. KUMĀRAS. 5,10. KATHĀS. 28,159. RĀJA-TAR. 4,263. 576. PAÑCAT. 135,5. {#kuwyAM ca nibadDA GowakAH#} 254,23. {#nibadDa iva pASena kiSoraH#} R. 2,40,39. PRAB. 14,3. {#DarmapASanibadDa#} MBH. 4,1613. R. GORR. 2,11,28. KATHĀS. 17,17. {#uttarIyanibadDagranTi#} PAÑCAT. 236,17. {#mAtA gAQaM nibaDnAti banDaM devI nikfntati#} PRAB. 106,9. {#vastrAnte nibadDAScuranAsikAH#} gebunden in VID. 131. {#jarjarasnAnaSAwInibadDam — alaMkAraBARqam#} MṚCCH. 49,11. {#jIrRapawaKaRqanibadDakanTA#} zusammengenäht aus Spr. 2044. {#sUcyA sUtraM yaTA vastre saMsArayati vAyakaH . tadvatsaMsArasUtraM hi tfzRAsUcyA nibaDyate ..#} MBH. 12,7878. {#ekanibadDaveRI#} zusammengebunden HARIV. 7042. {#DanuzI#} sich anbinden R. GORR. 2,31,28. 3,12,19. {#dfQataranibadDamuzwi (kfpARa)#} befestigt Spr. 1277. {#saparivAro nibadDaH#} gefangen (im Netz) PAÑCAT. 105,9. {#arTErarTA nibaDyante gajEriva mahAgajAH#} Spr. 228. 2524. 3603. MBH. 12,225. {#arTatastu nibaDyante mitrARi ripavastaTA#} so v. a. der Nutzen schafft uns Freunde wie Feinde Spr. 4274. {#AtmavantaM na karmARi nibaDnanti#} fesseln, ketten BHAG. 4,41. 9,9. 14,7. {#kftvApi na nibaDyate#} 4,22. 18,17. M. 6,74. BHĀG. P. 4,26,8. 7,2,41. {#yadyatpaSyAmi te gAtram — tasmiMstasmin — cakzurmama nibaDyate#} R. 5,22,15. {#DarmajYA DarmaSAstrezu nibadDA Darmasetuzu#} MBH. 13,2477. {#guruSAstre 'nibadDAnAm#} 1,1360. {#AbadDA mAnuzAH sarve sarve nibadDAH karmaRordvayoH . dEve puruzakAre ca#} sind gekettet an 10,71. {#tAByAmuBAByAM (dEvena puruzakAreRa ca) sarvArTA nibadDAH#} hängen davon ab 73. {#(sadAcAram) nibadDaM svezu karmasu#} gebunden an M. 4,155. — 2) verbinden, zusammenfügen: {#dfQataranibadDamuzwi (kfpaRa)#} Spr. 1227. {#nibadDa eza BavatAmantyaH praRAmAYjaliH#} 2163. {#nibaDya BrukuwIM#} die Brauen [Page5-0012] furchen HARIV. 7066. {#nibadDavAwasya SAleH#} geschlossen, verstopft (so dass das Wasser nicht hineindringen kann) KATHĀS. 34,203. {#pAzARacayanibadDe kUpe#} mit Steinen eingefasst PAÑCAT. 211,5. {#hemanibadDacakra#} mit Gold eingelegt, — verziert MBH. 12,1585. 13,2785. {#mandaM praKyAyamAnena rUpeRApratimena tAm . nibadDAM (pinadDAM#} R. 5,18,4) {#DUmajAlena praBAmiva viBAvasoH ..#} eingehüllt in, bezogen mit 3,2662. {#paYcaDAtunibadDA#} zusammengefügt aus HARIV. 12030. {#vicitrasadasatkarmanibadDAH (jantavaH)#} begleitet von, versehen mit KATHĀS. 27,77. GAUḌAP. zu SĀṂKHYAK. 59. {#nibadDa#} eingeschlossen, eingefügt, enthalten, befindlich auf, — in: {#DArAnibadDeva kalaNkaleKA#} RAGH. 13,15. {#azwAdaSasu mArgezu nibadDAni (kAryARi)#} M. 8,3. {#BAzyavArttikayornibadDAni#} Verz. d. Oxf. H. No. 354. {#agrAhyamanibadDaM ca vAcA saMparivarjayet#} nicht in Worte gefasst so v. a. schlecht ausgedrückt MBH. 13,7541. {#anibadDapralApin#} Unsinn schwatzend YĀJÑ. 3,135. zusammenfügen so v. a. niederschreiben, abfassen, redigiren: {#nibaDnIyAttaTA sImAM sarvAM stAMScEva nAmataH#} M. 8,255. {#nibadDaM puRyamAKyAnaM rAmAyaRam#} R. GORR. 1,5,3. VIKR. 36. VARĀH. LAGHUJ. 1,2 in Ind. St. 2,277. RĀJA-TAR. 1,8. KATHĀS. 8,2. 5. HALL in der Einleit. zu VĀSAVAD. 24. Verz. d. Oxf. H. 211,a,32. 261,a,28. {#AdO nibaDnAti svAmyamityAdinA#} so v. a. er beginnt seine Schrift mit {#svAmyam#} <ab>u. s. w.</ab> No. 602. KULL. zu M. 8,142. {#praRItam = smftirUpeRa nibadDam#} MALLIN. zu KUMĀRAS. 6,31. besprechen: {#svaSAKAvihitEScApi SAKAntaragatAnviDIn . kalpakArA vibaDnanti#} (lies {#niba˚) sarva eva vikalpitAn ..#} KUMĀRILA bei MÜLLER, SL. 178. — 3) festhalten, zurückhalten, hemmen: {#nibaDnImo 'sya pOruzam#} MBH. 4,982. {#guhAnibadDapratiSabda#} RAGH. 2,28. — 4) heften auf, setzen, richten, zuwenden: {#nAlpIyasi nibaDnanti padamunnatacetasaH#} setzen ihren Fuss auf so v. a. machen sich an Spr. 4435. {#sAMKyanibadDadfzwi#} HARIV. 14840. {#aDikaM hi nibadDena kimatra hfdayena me#} KATHĀS. 46,176. {#kAmo manuzyARAM yasminkila nibaDyate . jane#} R. 5,24,4. {#vasantaleKEkanibadDaBAvaM parAsu kAntAsu manaH kuto naH#} SĀH. D. 300,2 v. u. {#tvayi nibadDarateH#} VIKR. 118. {#saMjIvakanibadDarAga#} PAÑCAT. 58,13. {#matirmayi nibadDA#} BHĀG. P. 1,6,25. 7,1,23. Jmd zu Etwas anstellen, mit Etwas beauftragen: {#yatrAnibadDo 'pIkzeta SfRuyAdvA kiMcana#} M. 8,76. {#upakUlaM kAlindyAH skanDAvAraM nibaDnatA#} aufstellen RĀJA-TAR. 1,60. — 5) {#nibadDa#} gebildet, bestehend aus: {#SOryanibadDamUla (rAkzasarAjavfkza)#} R. 6,93,18. — 6) {#nibadDa#} sich beziehend auf: {#rAme nibadDAH (gATAH)#} HARIV. 2352. {#kurukzetranibadDA (gATA)#} MBH. 9,3029. {T196}— Vgl. {#nibandDar#} fgg. und {#anibadDa#} .
ru: — {#ni#} 1) крепко привязывать, закреплять: {#i\ha va\tsAnni ba^DnImaH#} AV. 4,38,7. {#kUdIM jaGane#} KAUŚ. 80. 85. 49. MBH. 3,10030. BHĀG. P. 8,24,36. 45. MBH. 4,802. Spr. 3585. {#dAmnA nibadDamudare — ulUKalam#} HARIV. 3462. {#SunaHSePaM paSuM yUpe nibabanDa#} R. GORR. 1,64,24. HARIV. 7165. 7930. {#nibaDyatAM me kavacam#} MBH. 7,74. HARIV. 9460. KUMĀRAS. 5,10. KATHĀS. 28,159. RĀJA-TAR. 4,263. 576. PAÑCAT. 135,5. {#kuwyAM ca nibadDA GowakAH#} 254,23. {#nibadDa iva pASena kiSoraH#} R. 2,40,39. PRAB. 14,3. {#DarmapASanibadDa#} MBH. 4,1613. R. GORR. 2,11,28. KATHĀS. 17,17. {#uttarIyanibadDagranTi#} PAÑCAT. 236,17. {#mAtA gAQaM nibaDnAti banDaM devI nikfntati#} PRAB. 106,9. {#vastrAnte nibadDAScuranAsikAH#} привязанный в VID. 131. {#jarjarasnAnaSAwInibadDam — alaMkAraBARqam#} MṚCCH. 49,11. {#jIrRapawaKaRqanibadDakanTA#} сшитый из Spr. 2044. {#sUcyA sUtraM yaTA vastre saMsArayati vAyakaH . tadvatsaMsArasUtraM hi tfzRAsUcyA nibaDyate ..#} MBH. 12,7878. {#ekanibadDaveRI#} связанный вместе HARIV. 7042. {#DanuzI#} привязываться R. GORR. 2,31,28. 3,12,19. {#dfQataranibadDamuzwi (kfpARa)#} прикреплённый Spr. 1277. {#saparivAro nibadDaH#} пойманный (в сеть) PAÑCAT. 105,9. {#arTErarTA nibaDyante gajEriva mahAgajAH#} Spr. 228. 2524. 3603. MBH. 12,225. {#arTatastu nibaDyante mitrARi ripavastaTA#} — отсюда v. a. польза создаёт нам друзей и врагов Spr. 4274. {#AtmavantaM na karmARi nibaDnanti#} оковывать, заковывать в цепи BHAG. 4,41. 9,9. 14,7. {#kftvApi na nibaDyate#} 4,22. 18,17. M. 6,74. BHĀG. P. 4,26,8. 7,2,41. {#yadyatpaSyAmi te gAtram — tasmiMstasmin — cakzurmama nibaDyate#} R. 5,22,15. {#DarmajYA DarmaSAstrezu nibadDA Darmasetuzu#} MBH. 13,2477. {#guruSAstre 'nibadDAnAm#} 1,1360. {#AbadDA mAnuzAH sarve sarve nibadDAH karmaRordvayoH . dEve puruzakAre ca#} прикованы к 10,71. {#tAByAmuBAByAM (dEvena puruzakAreRa ca) sarvArTA nibadDAH#} зависят от 73. {#(sadAcAram) nibadDaM svezu karmasu#} связанный с M. 4,155. — 2) соединять, сочленять: {#dfQataranibadDamuzwi (kfpaRa)#} Spr. 1227. {#nibadDa eza BavatAmantyaH praRAmAYjaliH#} 2163. {#nibaDya BrukuwIM#} морщить брови [Page5-0012] HARIV. 7066. {#nibadDavAwasya SAleH#} закрытый, заткнутый (так что вода не может проникнуть) KATHĀS. 34,203. {#pAzARacayanibadDe kUpe#} оправленный в камни PAÑCAT. 211,5. {#hemanibadDacakra#} инкрустированный золотом, — украшенный золотом MBH. 12,1585. 13,2785. {#mandaM praKyAyamAnena rUpeRApratimena tAm . nibadDAM (pinadDAM#} R. 5,18,4) {#DUmajAlena praBAmiva viBAvasoH ..#} завёрнутый в, покрытый 3,2662. {#paYcaDAtunibadDA#} составленный из HARIV. 12030. {#vicitrasadasatkarmanibadDAH (jantavaH)#} сопровождаемый, снабжённый KATHĀS. 27,77. GAUḌAP. к SĀṂKHYAK. 59. {#nibadDa#} заключённый, вставленный, содержащийся, находящийся на, — в: {#DArAnibadDeva kalaNkaleKA#} RAGH. 13,15. {#azwAdaSasu mArgezu nibadDAni (kAryARi)#} M. 8,3. {#BAzyavArttikayornibadDAni#} Verz. d. Oxf. H. No. 354. {#agrAhyamanibadDaM ca vAcA saMparivarjayet#} не выраженный в словах — отсюда v. a. плохо выраженный MBH. 13,7541. {#anibadDapralApin#} говорящий вздор YĀJÑ. 3,135. соединять — отсюда v. a. записывать, составлять, редактировать: {#nibaDnIyAttaTA sImAM sarvAM stAMScEva nAmataH#} M. 8,255. {#nibadDaM puRyamAKyAnaM rAmAyaRam#} R. GORR. 1,5,3. VIKR. 36. VARĀH. LAGHUJ. 1,2 в Ind. St. 2,277. RĀJA-TAR. 1,8. KATHĀS. 8,2. 5. HALL во введении к VĀSAVAD. 24. Verz. d. Oxf. H. 211,a,32. 261,a,28. {#AdO nibaDnAti svAmyamityAdinA#} — отсюда v. a. он начинает своё сочинение с {#svAmyam#} <ab>u. s. w.</ab> No. 602. KULL. к M. 8,142. {#praRItam = smftirUpeRa nibadDam#} MALLIN. к KUMĀRAS. 6,31. рассуждать о: {#svaSAKAvihitEScApi SAKAntaragatAnviDIn . kalpakArA vibaDnanti#} (читай {#niba˚) sarva eva vikalpitAn ..#} KUMĀRILA у MÜLLER, SL. 178. — 3) удерживать, сдерживать, останавливать: {#nibaDnImo 'sya pOruzam#} MBH. 4,982. {#guhAnibadDapratiSabda#} RAGH. 2,28. — 4) устремлять на, помещать, направлять, обращать: {#nAlpIyasi nibaDnanti padamunnatacetasaH#} ставят ногу на — отсюда v. a. приступают к Spr. 4435. {#sAMKyanibadDadfzwi#} HARIV. 14840. {#aDikaM hi nibadDena kimatra hfdayena me#} KATHĀS. 46,176. {#kAmo manuzyARAM yasminkila nibaDyate . jane#} R. 5,24,4. {#vasantaleKEkanibadDaBAvaM parAsu kAntAsu manaH kuto naH#} SĀH. D. 300,2 v. u. {#tvayi nibadDarateH#} VIKR. 118. {#saMjIvakanibadDarAga#} PAÑCAT. 58,13. {#matirmayi nibadDA#} BHĀG. P. 1,6,25. 7,1,23. назначать кого-либо на что-либо, поручать что-либо: {#yatrAnibadDo 'pIkzeta SfRuyAdvA kiMcana#} M. 8,76. {#upakUlaM kAlindyAH skanDAvAraM nibaDnatA#} выставлять, расставлять RĀJA-TAR. 1,60. — 5) {#nibadDa#} образованный, состоящий из: {#SOryanibadDamUla (rAkzasarAjavfkza)#} R. 6,93,18. — 6) {#nibadDa#} относящийся к: {#rAme nibadDAH (gATAH)#} HARIV. 2352. {#kurukzetranibadDA (gATA)#} MBH. 9,3029. {T196}— Vgl. {#nibandDar#} fgg. und {#anibadDa#} .

source: — {#vi#} intens. aufsuchen, suchen: {#raja^sI vi\vevi^dat#} ṚV. 9,68,3. {#indra^sya sa\KyaM pa^vate vi\vevi^dat#} 86,9.
ru: — {#vi#} intens. разыскивать, искать: {#raja^sI vi\vevi^dat#} ṚV. 9,68,3. {#indra^sya sa\KyaM pa^vate vi\vevi^dat#} 86,9.

source: — {#ava#}, {#avamadan#} KĀṬH. 25,7 in Ind. St. 3,467,8 wohl fehlerhaft für {#anumadan#} .
ru: — {#ava#}, {#avamadan#} KĀṬH. 25,7 в Ind. St. 3,467,8 вероятно ошибочно вместо {#anumadan#}.

source: — {#aByastam#} untergehen vor, bei, während einer Handlung <ab>u. s. w.</ab>: {#udDftamaByastamagAt#} ŚAT. BR. 2,3,1,7. 4,4,6.
ru: — {#aByastam#} заходить (о светиле) до, при, во время действия u. s. w.: {#udDftamaByastamagAt#} ŚAT. BR. 2,3,1,7. 4,4,6.

source: {#Cid#}¦ mit {#vipra#} trennen ĀPAST. ŚR. 10,15,12. 19,14. 1. {#Cid#}¦, {#CindatprARi#} (Nomin.) ein grasfressendes Thier ĀPAST. ŚR. 9,13,1. 16,8. 1. {#Cid#}¦ II. 6. Auch lösen, entscheiden (einen Zweifel) MBH. 1,71,17. — Mit {#vipra#} 4.
ru: {#Cid#}¦ с {#vipra#} — «разделять» ĀPAST. ŚR. 10,15,12. 19,14. 1. {#Cid#}¦, {#CindatprARi#} (Nomin.) — «травоядное животное» ĀPAST. ŚR. 9,13,1. 16,8. 1. {#Cid#}¦ II. 6. Также — «разрешать, решать» (сомнение) MBH. 1,71,17. — С {#vipra#} 4.

source: — {#anunis#} erlöschen nach (acc.): {#nirvARamanunirvAti tapanaM tapanopalaH#} Spr. 1611.
ru: — {#anunis#} угасать вслед за (acc.): {#nirvARamanunirvAti tapanaM tapanopalaH#} Spr. 1611.

source: — {#ud#} 1) trans. zeugen, hervorbringen: {#udu\sriyA\ jani^tA\ yo ja\jAna^#} ṚV. 3,1,12. — 2) intrans. geboren werden, entstehen: {#yato^ de\vA u\dajA^yanta\ viSve^#} ṚV. 4,18,1. {#uda\gnirvf^tra\HAja^ni#} 1,74,3. 10,55,7. {#i\daM vaca^H Sata\sAH saMsa^hasra\muda\gnaye^ janizIzwa#} (nach SĀY. = {#udajIjanat) dvi\barhA^H#} 7,8,6. 10,43,9.
ru: — {#ud#} 1) trans. породить, произвести на свет: {#udu\sriyA\ jani^tA\ yo ja\jAna^#} ṚV. 3,1,12. — 2) intrans. родиться, возникнуть: {#yato^ de\vA u\dajA^yanta\ viSve^#} ṚV. 4,18,1. {#uda\gnirvf^tra\HAja^ni#} 1,74,3. 10,55,7. {#i\daM vaca^H Sata\sAH saMsa^hasra\muda\gnaye^ janizIzwa#} (по SĀY. = {#udajIjanat) dvi\barhA^H#} 7,8,6. 10,43,9.

source: — {#samaBi#} erkennen: {#indrasenAM saha BrAtrA samaBijYAya#} MBH. 3,2945.
ru: — {#samaBi#} познавать, узнавать: {#indrasenAM saha BrAtrA samaBijYAya#} MBH. 3,2945.
